Repository: marco-scheffler/glyphline
Catalog: Glyphline/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Nothing recorded on the last %lld completed days.
de: An den letzten %lld abgeschlossenen Tagen wurde nichts aufgezeichnet.
es: No se registró nada en los últimos %lld días completos.
fr: Rien d’enregistré sur les %lld dernières journées complètes.
it: Nulla di registrato negli ultimi %lld giorni completi.
ja: 直近の完了した%lld日間には記録がありません。
pt_br: Nada registrado nos últimos %lld dias completos.
zh_hans: 最近 %lld 个完整日期没有任何记录。

source: Nothing recorded on this Mac in the last %lld days.
de: Auf diesem Mac wurde in den letzten %lld Tagen nichts aufgezeichnet.
es: No se registró nada en este Mac en los últimos %lld días.
fr: Rien d’enregistré sur ce Mac ces %lld derniers jours.
it: Nulla di registrato su questo Mac negli ultimi %lld giorni.
ja: この Mac には直近%lld日間の記録がありません。
pt_br: Nada registrado neste Mac nos últimos %lld dias.
zh_hans: 最近 %lld 天这台 Mac 上没有任何记录。

source: Nothing recorded on this Mac today.
de: Auf diesem Mac wurde heute nichts aufgezeichnet.
es: Hoy no se registró nada en este Mac.
fr: Rien d’enregistré sur ce Mac aujourd’hui.
it: Oggi non è stato registrato nulla su questo Mac.
ja: 今日はこの Mac に記録がありません。
pt_br: Nada registrado neste Mac hoje.
zh_hans: 今天这台 Mac 上没有任何记录。

source: Nothing was recorded on this day.
de: An diesem Tag wurde nichts aufgezeichnet.
es: No se registró nada este día.
fr: Rien n’a été enregistré ce jour-là.
it: In questo giorno non è stato registrato nulla.
ja: この日には記録がありません。
pt_br: Nada foi registrado neste dia.
zh_hans: 这一天没有任何记录。

source: OFF THE CLOCK
de: FEIERABEND
es: FUERA DE HORARIO
fr: HORS SERVICE
it: FUORI ORARIO
ja: 勤務時間外
pt_br: FORA DE EXPEDIENTE
zh_hans: 已下班

source: Off the clock
de: Feierabend
es: Fuera de horario
fr: Hors service
it: Fuori orario
ja: 勤務時間外
pt_br: Fora de expediente
zh_hans: 已下班

source: Olive
de: Oliv
es: Oliva
it: Oliva
ja: オリーブ
pt_br: Oliva
zh_hans: 橄榄绿

# Only %lld of %lld days have been scanned so far.
source: Only %1$lld of %2$lld days have been scanned so far.
de: Bisher wurden erst %1$lld von %2$lld Tagen eingelesen.
es: Hasta ahora solo se han escaneado %1$lld de %2$lld días.
fr: Seuls %1$lld jours sur %2$lld ont été analysés jusqu’ici.
it: Finora sono stati analizzati solo %1$lld giorni su %2$lld.
ja: これまでに読み込まれたのは %2$lld 日中 %1$lld 日です。
pt_br: Até agora só %1$lld de %2$lld dias foram escaneados.
zh_hans: 目前只扫描了 %2$lld 天中的 %1$lld 天。

source: Open Agentverse
de: Agentverse öffnen
es: Abrir Agentverse
fr: Ouvrir Agentverse
it: Apri Agentverse
ja: Agentverse を開く
pt_br: Abrir o Agentverse
zh_hans: 打开 Agentverse

source: Open Settings
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
it: Apri Impostazioni
ja: 設定を開く
pt_br: Abrir Ajustes
zh_hans: 打开设置

source: Open the Agentverse in its own window
de: Agentverse in einem eigenen Fenster öffnen
es: Abrir el Agentverse en su propia ventana
fr: Ouvrir l’Agentverse dans sa propre fenêtre
it: Apri l’Agentverse in una finestra dedicata
ja: Agentverse を独立したウインドウで開く
pt_br: Abrir o Agentverse em uma janela própria
zh_hans: 在独立窗口中打开 Agentverse

source: Other
de: Andere
es: Otros
fr: Autres
it: Altri
ja: その他
pt_br: Outros
zh_hans: 其他

source: Period
de: Zeitraum
es: Período
fr: Période
it: Periodo
ja: 期間
pt_br: Período
zh_hans: 时间段

source: Pick a colour
de: Farbe wählen
es: Elegir un color
fr: Choisir une couleur
it: Scegli un colore
ja: 色を選択
pt_br: Escolher uma cor
zh_hans: 选择颜色

source: Pick a day in the chart to see which models ran on it.
de: Wähle im Diagramm einen Tag, um zu sehen, welche Modelle an ihm liefen.
es: Elige un día en el gráfico para ver qué modelos se usaron.
fr: Choisissez un jour dans le graphique pour voir quels modèles ont tourné.
it: Scegli un giorno nel grafico per vedere quali modelli hanno girato.
ja: グラフで日を選ぶと、その日に動いたモデルが表示されます。
pt_br: Escolha um dia no gráfico para ver quais modelos rodaram nele.
zh_hans: 在图表中选择某一天，查看当天运行了哪些模型。

source: Presentation
de: Darstellung
es: Presentación
fr: Présentation
it: Presentazione
ja: 表示形式
pt_br: Apresentação
zh_hans: 呈现方式

source: Provider
de: Anbieter
es: Proveedor
fr: Fournisseur
ja: プロバイダ
pt_br: Provedor
zh_hans: 提供方

source: Quality
de: Qualität
es: Calidad
fr: Qualité
it: Qualità
ja: 品質
pt_br: Qualidade
zh_hans: 质量

source: Quit
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了
pt_br: Sair
zh_hans: 退出

source: Quota reporting is not available for this subscription.
de: Für dieses Abo ist keine Kontingentanzeige verfügbar.
es: El informe de cuota no está disponible para esta suscripción.
fr: Le suivi du quota n’est pas disponible pour cet abonnement.
it: Il rapporto sulla quota non è disponibile per questo abbonamento.
ja: このサブスクリプションではクォータの取得に対応していません。
pt_br: O relatório de cota não está disponível para esta assinatura.
zh_hans: 此订阅不支持配额报告。

source: Quotas
de: Kontingente
es: Cuotas
it: Quote
ja: クォータ
pt_br: Cotas
zh_hans: 配额

source: Refresh
de: Neu laden
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
pt_br: Atualizar
zh_hans: 刷新

source: Remove this session from the Agentverse
de: Diese Sitzung aus dem Agentverse entfernen
es: Quitar esta sesión del Agentverse
fr: Retirer cette session de l’Agentverse
it: Rimuovi questa sessione dall’Agentverse
ja: このセッションを Agentverse から削除
pt_br: Remover esta sessão do Agentverse
zh_hans: 将此会话从 Agentverse 中移除

source: Rename Account
de: Account umbenennen
es: Cambiar el nombre de la cuenta
fr: Renommer le compte
it: Rinomina account
ja: アカウント名を変更
pt_br: Renomear conta
zh_hans: 重命名账户

source: Rename account
de: Account umbenennen
es: Cambiar el nombre de la cuenta
fr: Renommer le compte
it: Rinomina account
ja: アカウント名を変更
pt_br: Renomear conta
zh_hans: 重命名账户

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pt_br: Salvar
zh_hans: 保存

source: Save Account
de: Account sichern
es: Guardar cuenta
fr: Enregistrer le compte
it: Salva account
ja: アカウントを保存
pt_br: Salvar conta
zh_hans: 保存账户

source: Scanning local transcripts…
de: Lokale Transkripte werden eingelesen …
es: Escaneando transcripciones locales…
fr: Analyse des transcriptions locales…
it: Scansione delle trascrizioni locali…
ja: ローカルのトランスクリプトを読み込み中…
pt_br: Escaneando transcrições locais…
zh_hans: 正在扫描本地记录…

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
pt_br: Ajustes
zh_hans: 设置

source: Shares are of the priced spend only — at least one model has no price on file.
de: Die Anteile beziehen sich nur auf die bepreisten Ausgaben — für mindestens ein Modell liegt kein Preis vor.
es: Los porcentajes solo cubren el gasto con precio — al menos un modelo no tiene precio registrado.
fr: Les parts ne portent que sur la dépense tarifée — au moins un modèle n’a pas de tarif enregistré.
it: Le quote riguardano solo la spesa con prezzo — per almeno un modello non c’è un prezzo registrato.
ja: 内訳は価格のある支出のみです — 価格が登録されていないモデルが少なくとも 1 つあります。
pt_br: As fatias cobrem só o gasto com preço — pelo menos um modelo não tem preço registrado.
zh_hans: 占比只涵盖有价格的支出 — 至少有一个模型没有价格记录。

source: Slate
de: Schiefer
es: Pizarra
fr: Ardoise
it: Ardesia
ja: スレート
pt_br: Ardósia
zh_hans: 石板灰

source: Source
de: Quelle
es: Origen
it: Origine
ja: ソース
pt_br: Origem
zh_hans: 来源

source: Spend · this Mac
de: Ausgaben · dieser Mac
es: Gasto · este Mac
fr: Dépense · ce Mac
it: Spesa · questo Mac
ja: 支出 · この Mac
pt_br: Gasto · este Mac
zh_hans: 支出 · 这台 Mac

source: Sync
de: Synchronisierung
es: Sincronización
fr: Synchronisation
it: Sincronizzazione
ja: 同期
pt_br: Sincronização
zh_hans: 同步

source: Sync automatically
de: Automatisch synchronisieren
es: Sincronizar automáticamente
fr: Synchroniser automatiquement
it: Sincronizza automaticamente
ja: 自動的に同期
pt_br: Sincronizar automaticamente
zh_hans: 自动同步

source: Sync failed
de: Sync fehlgeschlagen
es: Error de sincronización
fr: Échec de la synchronisation
it: Sincronizzazione non riuscita
ja: 同期に失敗
pt_br: Falha na sincronização
zh_hans: 同步失败

source: Sync running
de: Sync läuft
es: Sincronizando
fr: Synchronisation en cours
it: Sincronizzazione in corso
ja: 同期中
pt_br: Sincronizando
zh_hans: 正在同步

source: Synced
de: Synchronisiert
es: Sincronizada
fr: Synchronisé
it: Sincronizzato
ja: 同期済み
pt_br: Sincronizada
zh_hans: 已同步

source: Synced %@
de: Synchronisiert %@
es: Sincronizada %@
fr: Synchronisé %@
it: Sincronizzato %@
ja: 同期 %@
pt_br: Sincronizada %@
zh_hans: 已同步 %@

source: Teal
de: Petrol
es: Verde azulado
fr: Sarcelle
it: Verde petrolio
ja: ティール
pt_br: Verde-azulado
zh_hans: 青蓝

source: The dashboard's cards are glass: they take their colour from whatever is behind them, so this sets the whole window.
de: Die Karten des Dashboards sind aus Glas: Sie nehmen ihre Farbe von dem an, was hinter ihnen liegt — diese Einstellung färbt also das ganze Fenster.
es: Las tarjetas del Dashboard son de cristal: toman su color de lo que hay detrás, así que esto define toda la ventana.
fr: Les cartes du Dashboard sont en verre : elles prennent la couleur de ce qui se trouve derrière elles, ce réglage colore donc toute la fenêtre.
it: Le schede della Dashboard sono di vetro: prendono il colore da ciò che sta dietro, quindi questa impostazione riguarda l’intera finestra.
ja: ダッシュボードのカードはガラスです。背後にあるものから色を受け取るため、この設定はウインドウ全体に及びます。
pt_br: Os cartões do Dashboard são de vidro: eles tiram a cor do que está atrás deles, então isto define a janela inteira.
zh_hans: 仪表板的卡片是玻璃：颜色取自它们背后的内容，因此这项设置会影响整个窗口。

source: The last sync failed.
de: Die letzte Synchronisierung ist fehlgeschlagen.
es: La última sincronización falló.
fr: La dernière synchronisation a échoué.
it: L’ultima sincronizzazione non è riuscita.
ja: 前回の同期に失敗しました。
pt_br: A última sincronização falhou.
zh_hans: 上次同步失败。

source: The stored quota token was rejected. Re-authorise this subscription.
de: Das gespeicherte Kontingent-Token wurde abgelehnt. Autorisiere dieses Abo neu.
es: Se rechazó el token de cuota guardado. Vuelve a autorizar esta suscripción.
fr: Le jeton de quota enregistré a été refusé. Autorisez de nouveau cet abonnement.
it: Il token di quota salvato è stato rifiutato. Autorizza di nuovo questo abbonamento.
ja: 保存されているクォータ用トークンが拒否されました。このサブスクリプションを再認証してください。
pt_br: O token de cota salvo foi recusado. Autorize esta assinatura novamente.
zh_hans: 已保存的配额令牌被拒绝。请重新授权此订阅。

source: These figures cover every Claude subscription together. The transcripts carry no marker of which subscription paid for a session, so they cannot be attributed to one.
de: Diese Zahlen fassen alle Claude-Abos zusammen. Die Transkripte enthalten keinen Hinweis darauf, welches Abo eine Sitzung bezahlt hat, sie lassen sich also keinem einzelnen zuordnen.
es: Estas cifras suman todas las suscripciones de Claude. Las transcripciones no indican qué suscripción pagó cada sesión, así que no se pueden atribuir a una sola.
fr: Ces chiffres regroupent tous les abonnements Claude. Les transcriptions n’indiquent pas quel abonnement a payé une session, elles ne peuvent donc pas être attribuées à l’un d’eux.
it: Queste cifre comprendono tutti gli abbonamenti Claude insieme. Le trascrizioni non indicano quale abbonamento abbia pagato una sessione, quindi non possono essere attribuite a uno solo.
ja: これらの数値はすべての Claude サブスクリプションを合算したものです。トランスクリプトにはどのサブスクリプションがセッションを負担したかの印がないため、個別には割り当てられません。
pt_br: Estes números somam todas as assinaturas do Claude. As transcrições não indicam qual assinatura pagou cada sessão, então não dá para atribuí-las a uma só.
zh_hans: 这些数字合并了所有 Claude 订阅。记录中没有标明哪个订阅支付了某次会话，因此无法归到单个订阅上。

source: This account has no recorded history.
de: Für diesen Account ist kein Verlauf aufgezeichnet.
es: Esta cuenta no tiene historial registrado.
fr: Ce compte n’a aucun historique enregistré.
it: Questo account non ha una cronologia registrata.
ja: このアカウントには記録された履歴がありません。
pt_br: Esta conta não tem histórico registrado.
zh_hans: 此账户没有记录的历史。

source: This account has not reported a quota yet.
de: Dieser Account hat noch kein Kontingent gemeldet.
es: Esta cuenta todavía no ha informado ninguna cuota.
fr: Ce compte n’a pas encore communiqué de quota.
it: Questo account non ha ancora comunicato una quota.
ja: このアカウントはまだクォータを報告していません。
pt_br: Esta conta ainda não informou nenhuma cota.
zh_hans: 此账户尚未报告配额。

source: This cannot be recovered — claude.ai reports only the current figure, so this history exists nowhere else.
de: Das lässt sich nicht wiederherstellen — claude.ai meldet nur den aktuellen Wert, dieser Verlauf existiert also nirgends sonst.
es: Esto no se puede recuperar — claude.ai solo informa la cifra actual, así que este historial no existe en ningún otro sitio.
fr: C’est irrécupérable — claude.ai ne communique que la valeur actuelle, cet historique n’existe donc nulle part ailleurs.
it: Non è recuperabile — claude.ai comunica solo il valore attuale, quindi questa cronologia non esiste altrove.
ja: これは復元できません — claude.ai は現在の値しか返さないため、この履歴はほかのどこにも存在しません。
pt_br: Isso não pode ser recuperado — o claude.ai informa só o valor atual, então este histórico não existe em nenhum outro lugar.
zh_hans: 这无法恢复 — claude.ai 只报告当前数值，因此这份历史别处并不存在。

source: Unknown model
de: Unbekanntes Modell
es: Modelo desconocido
fr: Modèle inconnu
it: Modello sconosciuto
ja: 不明なモデル
pt_br: Modelo desconhecido
zh_hans: 未知模型

source: Usage on this Mac
de: Nutzung auf diesem Mac
es: Uso en este Mac
fr: Usage sur ce Mac
it: Utilizzo su questo Mac
ja: この Mac での使用量
pt_br: Uso neste Mac
zh_hans: 这台 Mac 上的用量

source: View
de: Ansicht
es: Vista
fr: Vue
it: Vista
ja: 表示
pt_br: Visualização
zh_hans: 视图

source: Warm Grey
de: Warmgrau
es: Gris cálido
fr: Gris chaud
it: Grigio caldo
ja: ウォームグレー
pt_br: Cinza quente
zh_hans: 暖灰

source: Week
de: Woche
es: Semana
fr: Semaine
it: Settimana
ja: 週
pt_br: Semana
zh_hans: 周

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
it: Settimanale
ja: 週次
pt_br: Semanal
zh_hans: 每周

source: Year
de: Jahr
es: Año
fr: Année
it: Anno
ja: 年
pt_br: Ano
zh_hans: 年

source: Your Claude sign-in has expired. Sign in again.
de: Deine Claude-Anmeldung ist abgelaufen. Melde dich erneut an.
es: Tu sesión de Claude ha caducado. Vuelve a iniciar sesión.
fr: Votre connexion à Claude a expiré. Reconnectez-vous.
it: L’accesso a Claude è scaduto. Accedi di nuovo.
ja: Claude のサインインの有効期限が切れました。もう一度サインインしてください。
pt_br: Seu login no Claude expirou. Entre novamente.
zh_hans: 你的 Claude 登录已过期，请重新登录。

source: Your subscription reports how much of a window is used, not a token cap, so these are percentages.
de: Dein Abo meldet, wie viel eines Fensters verbraucht ist, kein Token-Limit — deshalb stehen hier Prozente.
es: Tu suscripción informa qué parte de una ventana se ha usado, no un límite de tokens, por eso aquí van porcentajes.
fr: Votre abonnement indique quelle part d’une fenêtre est consommée, pas un plafond de tokens — d’où les pourcentages.
it: Il tuo abbonamento comunica quanta parte di una finestra è stata usata, non un limite di token: per questo qui ci sono percentuali.
ja: サブスクリプションが返すのはウィンドウの消費割合であってトークンの上限ではないため、ここは百分率です。
pt_br: Sua assinatura informa quanto de uma janela foi usado, não um limite de tokens, por isso aqui são porcentagens.
zh_hans: 你的订阅报告的是某个窗口用掉了多少，而不是 token 上限，所以这里显示百分比。

source: claude.ai did not return the expected data. If you are signing in, make sure you are fully signed in before continuing.
de: claude.ai hat nicht die erwarteten Daten zurückgegeben. Wenn du dich gerade anmeldest, stelle sicher, dass die Anmeldung vollständig abgeschlossen ist, bevor du fortfährst.
es: claude.ai no devolvió los datos esperados. Si estás iniciando sesión, asegúrate de haberla completado antes de continuar.
fr: claude.ai n’a pas renvoyé les données attendues. Si vous êtes en train de vous connecter, assurez-vous que la connexion est terminée avant de continuer.
it: claude.ai non ha restituito i dati previsti. Se stai effettuando l’accesso, assicurati di averlo completato prima di continuare.
ja: claude.ai から想定したデータが返りませんでした。サインイン中の場合は、完全にサインインしてから続けてください。
pt_br: claude.ai não retornou os dados esperados. Se você estiver entrando na conta, conclua o login antes de continuar.
zh_hans: claude.ai 未返回预期的数据。如果你正在登录，请先完成登录再继续。

source: due now
de: jetzt fällig
es: ya vencido
fr: déjà échu
it: già scaduto
ja: 期限切れ
pt_br: já vencido
zh_hans: 已到期

source: empty in %@
de: leer in %@
es: se agota en %@
fr: vide dans %@
it: esaurita tra %@
ja: %@ で空に
pt_br: esgota em %@
zh_hans: %@ 后耗尽

source: ends %@
de: endet %@
es: termina %@
fr: se termine %@
it: termina %@
ja: %@ に終了
pt_br: termina %@
zh_hans: %@ 结束

source: ends any moment
de: endet jeden Moment
es: termina en cualquier momento
fr: se termine d’un instant à l’autre
it: termina da un momento all’altro
ja: まもなく終了
pt_br: termina a qualquer momento
zh_hans: 随时结束

source: ends in %@
de: endet in %@
es: termina en %@
fr: se termine dans %@
it: termina tra %@
ja: あと %@ で終了
pt_br: termina em %@
zh_hans: %@ 后结束

source: no active window
de: kein aktives Fenster
es: sin ventana activa
fr: aucune fenêtre active
it: nessuna finestra attiva
ja: 有効なウィンドウなし
pt_br: sem janela ativa
zh_hans: 无活动窗口

source: on track
de: im Plan
es: va bien
fr: dans les temps
it: nei tempi
ja: 想定内
pt_br: dentro do previsto
zh_hans: 进度正常

source: parked
de: geparkt
es: inactivo
fr: inactif
it: inattivo
ja: 待機中
pt_br: inativo
zh_hans: 空闲

# quotaWindow.weekly.short
source: Week
de: Woche
es: Semana
fr: Semaine
it: Settimana
ja: 週
pt_br: Semana
zh_hans: 周

source: read from the local transcripts — machine-wide, because a transcript file carries no account
de: aus den lokalen Transkripten gelesen — für den ganzen Mac, weil eine Transkriptdatei keinen Account trägt
es: leído de las transcripciones locales — de todo el equipo, porque un archivo de transcripción no lleva cuenta
fr: lu depuis les transcriptions locales — pour toute la machine, car un fichier de transcription ne porte aucun compte
it: letto dalle trascrizioni locali — per tutta la macchina, perché un file di trascrizione non porta un account
ja: ローカルのトランスクリプトから読み取り — 記録ファイルにアカウント情報がないため、Mac 全体が対象
pt_br: lido das transcrições locais — de toda a máquina, porque um arquivo de transcrição não carrega conta
zh_hans: 读自本地记录 — 覆盖整台机器，因为记录文件不带账户信息

source: resets %@
de: Reset %@
es: se reinicia %@
fr: réinit. %@
it: reset %@
ja: %@ にリセット
pt_br: reinicia %@
zh_hans: %@ 重置

source: resets any moment
de: Reset jeden Moment
es: se reinicia en cualquier momento
fr: réinit. d’un instant à l’autre
it: reset da un momento all’altro
ja: まもなくリセット
pt_br: reinicia a qualquer momento
zh_hans: 随时重置

source: resets in %@
de: Reset in %@
es: se reinicia en %@
fr: réinit. dans %@
it: reset tra %@
ja: あと %@ でリセット
pt_br: reinicia em %@
zh_hans: %@ 后重置

source: resting
de: geparkt
es: inactivos
fr: inactifs
it: inattivi
ja: 待機中
pt_br: inativos
zh_hans: 空闲

source: today
de: heute
es: hoy
fr: aujourd’hui
it: oggi
ja: 今日
pt_br: hoje
zh_hans: 今天

source: usage unknown · %@
de: Verbrauch unbekannt · %@
es: uso desconocido · %@
fr: utilisation inconnue · %@
it: utilizzo sconosciuto · %@
ja: 使用量不明 · %@
pt_br: uso desconhecido · %@
zh_hans: 用量未知 · %@

source: waiting
de: wartet
es: esperando
fr: en attente
it: in attesa
ja: 応答待ち
pt_br: esperando
zh_hans: 等待中

source: waiting on you
de: warten auf dich
es: te esperan
fr: vous attendent
it: ti aspettano
ja: 応答待ち
pt_br: esperando você
zh_hans: 在等你

source: working
de: arbeitet
es: trabajando
fr: en cours
it: al lavoro
ja: 実行中
pt_br: trabalhando
zh_hans: 运行中

source: ▲ WAITING ON YOU
de: ▲ WARTET AUF DICH
es: ▲ TE ESPERAN
fr: ▲ VOUS ATTENDENT
it: ▲ TI ASPETTANO
ja: ▲ 応答待ち
pt_br: ▲ ESPERANDO VOCÊ
zh_hans: ▲ 正在等你

source: %lld accounts
es: %lld cuentas
fr: %lld comptes
it: %lld account
ja: %lld 個のアカウント
pt_br: %lld contas
zh_hans: %lld 个账户

source: 1 account
es: 1 cuenta
fr: 1 compte
ja: 1 個のアカウント
pt_br: 1 conta
zh_hans: 1 个账户

source: Accounts
es: Cuentas
fr: Comptes
it: Account
ja: アカウント
pt_br: Contas
zh_hans: 账户

source: Agents
es: Agentes
it: Agenti
ja: エージェント
pt_br: Agentes
zh_hans: Agent

source: Agents. %@
es: Agentes. %@
it: Agenti. %@
ja: エージェント。%@
pt_br: Agentes. %@
zh_hans: Agent。%@

source: Aubergine
es: Berenjena
it: Melanzana
ja: 茄子紺
pt_br: Berinjela
zh_hans: 茄紫

source: Indigo
es: Índigo
it: Indaco
ja: インディゴ
pt_br: Índigo
zh_hans: 靛蓝

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt_br: Nome
zh_hans: 名称

source: Updates
es: Actualizaciones
fr: Mises à jour
it: Aggiornamenti
ja: アップデート
pt_br: Atualizações
zh_hans: 更新

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
pt_br: Versão %@
zh_hans: 版本 %@

source: %lldd
fr: %lldj
it: %lldg
ja: %lld日
zh_hans: %lld天

# %lldd %lldh
source: %1$lldd %2$lldh
fr: %1$lldj %2$lldh
it: %1$lldg %2$lldh
ja: %1$lld日 %2$lld時間
zh_hans: %1$lld天 %2$lld小时

source: %@ tokens
it: %@ token
ja: %@ トークン
zh_hans: %@ 个 token

# %@ tokens · %@
source: %1$@ tokens · %2$@
it: %1$@ token · %2$@
ja: %1$@ トークン · %2$@
zh_hans: %1$@ 个 token · %2$@

source: Tokens
it: Token
ja: トークン
zh_hans: Token

source: %lldh
ja: %lld時間
zh_hans: %lld小时

# %lldh %lldm
source: %1$lldh %2$lldm
ja: %1$lld時間 %2$lld分
zh_hans: %1$lld小时 %2$lld分

source: %lldm
ja: %lld分
zh_hans: %lld分

source: 5h
ja: 5時間
zh_hans: 5小时

source: Dashboard
ja: ダッシュボード
zh_hans: 仪表板

source: Espresso
ja: エスプレッソ
zh_hans: 浓缩咖啡棕
